main_munu = "Главное меню"

admin_panel = 'Панель администратора'

edit_list_users = 'Редактирование списка пользователей'

edit_list_tasks = 'Редактирование списка заданий'

get_name_user = 'Введите имя нового пользователя'

add_user = 'Пользователь добавлен в базу данных'

get_id_user = 'Введите номер пользователя'

get_new_user_name = 'Введите новое имя пользователя'

edit_user = 'Имя пользователя изменено'

delete_user = 'Пользователь удален из базы данных'

get_new_task = 'Введите новое задание'

add_task = 'Новое задание добавлено'

get_id_task = 'Введите номер задания'

edit_task = 'Название задания изменено'

delete_task = 'Задание удалено из базы данных'

cancel_text = 'Отмена редактирования'
